const info = [
  { title: '전략/조직설계', slide: ['1'] },
  { title: '전략/조직설계', slide: ['2'] },
  {
    title: '전략/조직설계',
    slide: [
      [
        ['title'],
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            '전략 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
          ],
          [
            'SK그룹 경영 Agenda를 사별 Biz./조직 특성, 산업/경쟁 현황 등을 고려하여 적용 및 Practice 확보',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
          ],
        ],
        [
          ['신입/전입 등 전략 실무경험 3년 이하 구성원 대상'],
          [
            '전략 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 Test 및 전문가 인터뷰'],
          [
            'Biz. Case 및 Data 분석 결과의해석을 통한미래역량의 현업 적용방안 및 문제해결 역량 보유',
          ],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업 적용방안 보유', '학습-인증 분리'],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만 직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론 중심 평가',
            '객관식 · 인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda의 현업 적용 방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['인증 시, 2단계 Badge + 부여'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에 학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습-과제 수행 –평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
        ],
      ],
      [
        ['title'],
        [
          [
            '1단계 역량 인증은 전략 과정의 기초 개념 및 방법론 등 전략의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '전략 1단계 인증은 Strategy Essential / 조직 Self Design Essential 로 구성되며, Strategy Essential은 전략 수립을 위한 내·외부 경영 환경 분석 방법론 개념과 활용, 조직 Self Design Essential은 리더가 알아야 할 조직 설계의 기본 개념과 방법론에 대해 문항이 제출됩니다.',
            '추천 대상자는 전략 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자 입니다.',
          ],
          [
            '1단계 전략 인증은 객관식 Test와 전문가 인터뷰로 진행되며, 총 20문항에 대해서, 40분간 진행될 예정입니다. or 인터뷰로 진행되며, 총 10~15문항에 대해서, 1시간 내외로 진행될 예정입니다. (대면/비대면 가능)',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며, Fail의 경우 재 응시는 불가합니다. (사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 전략 Agenda의 실무 적용을 등 전략의 미래 Hot Skill 관련 글로벌 사례와 방법론, 사별 활용 방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '전략 2단계 인증은기업가치 핵심인자 관리, Cross Border M&A, Global Market Penetration, Risk Sensing & Response Planning 으로 구성되며, 기업가치 핵심인자 관리는 기업가치에 영향을 미치는 재무적/비재무적 핵심인자의 도출 및 관리 방안을 Cross Border M&A는 해외 기업 인수합병 의사결정을, Global Market Penetration은 해외 진출 전략 수립을, Risk Sensing & Response Planning은 Macro 기반 잠재 Risk 진단 및 경영대응 계획 수립에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 전략 인증은 각 과정 주제와 연계한 PJT 수행 / 발표 로 진행되며,  총 1개 주제에 대한 문제해결 및 적용 방식을 기술해 주시면 됩니다.',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
  {
    title: '재무/회계',
    slide: [
      [
        ['title'],
        [
          [
            '재무회계 직무 수행을 위한 필수 지식과 경험이 필요한 시기',
            '각 영역의 업무 기초 개념, 방법론 등 기본기 제공 및 평가/인증',
          ],
          [
            '‘일을 통한 성장’ 과 ‘전문성 향상’ 을 위한 도약이 가능하도록 지원',
            '현장 Issue와 실무 Agenda 중심의 직무 역량 향상 및 평가/인증',
          ],
          [
            'Financial Story 실행 지원을 위한 투자/자본시장 전문가 육성',
            'Capstone Project 시행을 통해 문제 해결역량에 대한 평가/인증',
          ],
        ],
        [
          ['신입/전입 등 재무 실무경험 3년 이하 구성원 대상'],
          [
            '재무/회계 경력 3년차 이상의 실무자',
            '제도 변화 및 현업적용 방안 등 실무 관점 Guide 제공',
            '단기 미래 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
          [
            '미래 재무 리더 후보 군으로 팀장/PL 보임 전 참여',
            'M&A, 투자 의사결정 등 Biz. 전략과 연계한 특수 목적 직무역량 대상',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 검증'],
          [
            '실무자 수준의 미래역량의 현업 적용방안 및 문제해결 역량 보유',
            '또는 제도 변화에 대응 및 기존 제도 보완에 관한 주도적 문제해결 역량 보유',
          ],
          [
            '해당 영역의  Specialist 수준의 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
          ],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          [
            '해당 영역의  Specialist 수준의역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
            '학습-인증 분리',
          ],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          [
            '대상자 중 선발',
            '미래 해당 직무 리더 후보 군으로,팀장/PL 보임 전 참여',
            '또는 기존 직무수행자 중Specialist 후보',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론 중심 평가',
            '객관식 · 인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
          ['리더 협의체 운영을 통한 역량 인증', '과정 내 PJT 수행 평가 방식'],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['인증 시, 2단계 Badge + 부여'],
          ['대상자 중 우수자는3단계 Badge + 및 그룹 Expert로등재'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에 학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          [
            '40~120시간 내외의Intensive 학습 운영',
            'Capstone Project(과제 중심의 학습)',
            '리더 Committee를 통한 현업 리더의Coaching/평가',
          ],
        ],
      ],
      [
        ['title'],
        [
          [
            '1단계 역량 인증은 재무 과정의 기초 개념 및 방법론 등 재무의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '재무 회계 1단계 인증은재무회계 Essential / 원가관리회계 Essential / 자금관리 Essential로 구성되며,재무회계 Essential은 개념 및 적용기초, 원가관리회계  Essential은 계산/배부/요소 분류 기초, 자금관리 Essential은 자금관리와 금융 기초, 실무에 대해 문항이 제출됩니다.',
            '추천 대상자는 재무 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자 입니다.',
          ],
          [
            '1단계 재무 인증은 객관식 Test 로 진행되며, 총 20문항에 대해서, 40분간 진행될 예정입니다.<br>본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 재무 직무 미래  기초 개념 및 방법론 등재무의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '재무 회계 2단계 인증은 ESG Workshop, Data 기반 의사결정 지원. Global Valuation, Global 자산관리, EXIT 전략 수립로 구성되며, ESG Workshop은 ISSB를 중심으로 EGS 관련 Global 재무기준 대응방안을,Data 기반 의사결정 지원은 AI를 활용한 통계모델 수립 및 Data 분석을,Global Valuation은 Valuation 측정 방법 및 Global 자산에 대한 투자/매각 시 Valuation 추정 방안을, Global 자산관리는 해외 재고 자산에 대한 관리 실무  및  종합자산에 대한 최적자본구조 수립 방안을 EXIT 전략 수립은 PMI 이후 통합 자산에 대한 이익 극대화 및 손실 최소화 원칙에 따른 주요 투자 자산 EXIT 방안에 대해 문항이 제출됩니다. 추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 재무 인증은 각 과정 주제와 연계한 PJT 수행 / 발표 로 진행되며,  총 1개 주제에 대한 문제해결 및 적용 방식을 기술해 주시면 됩니다.',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '3단계 역량 인증은 재무 직무 미래  기초 개념 및 방법론 등 재무의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '재무 회계 3단계 인증은자본시장 전문가 과정, Portfolio 관리 전문가 과정으로 구성되며, 자본시장 전문가는 투자 Project의 기획/검토 단계에서부터 Deal Closing까지 Portfolio 관리 전문가 과정은 주요 Risk에 따른 대응방안을 수립하고 최적자산구조 설계 및 유지, EXIT 전략 방안에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 및 리더 후보자 대상 중 선발 입니다.',
          ],
          [
            '3단계 재무 인증은 각 과정 주제와 연계한 PJT 수행 / 발표 로 진행되며,주요주제에 대한 문제해결 및 적용 방식을 기술해 주시면 됩니다.',
            '본 인증은 학습 수료자 중 평가 상위 20% 내외의 학습자를 선발, 그룹 Expert로 등재할 예정이며, 재 응시는 불가합니다.',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
  {
    title: '마케팅',
    slide: [
      [
        ['title'],
        [
          [
            '마케팅 유관 직무 수행 시 리더/구성원 모두 반드시 알아야 하는 기본적 지식 습득',
            '마케팅 믹스 등 마케팅 전략 수립과 관련한 기초개념, Framework, 기본기  중심',
          ],
          [
            '실무 현장에서 필요로 하는 전문 지식, Know-how 및 직무의 미래 혁신/변화 아젠다 관련 학습',
            '4개의 Hot-Skill(B2C / B2B  마케팅 각 2개씩) 을 중심으로 커리큘럼 구성',
          ],
          [
            '데이터 마케팅 프로젝트를 리드할 수 있는 그룹 Talent 수준의 전문가 육성 과정 ',
          ],
        ],
        [
          ['신입/전입 등 마케팅 유관 업무경험 3년 이하 구성원 대상'],
          ['마케팅 유관 업무 3년차 이상실무자'],
          [
            '고객/시장 데이터 분석 관련 업무 5년차 이상 구성원 or 그에 상응하는 DT 마케팅 관련 background 보유자',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 검증'],
          ['4개 Hot Skill 별 전문가/외부 기관 인터뷰 기반 인증 시행'],
          [
            '약 3개월 간, 전문가 1:1 코칭 기반 Project based Learning 방식 학습→ 프로젝트 Output 심사/인증(by KAIST 경영학과 교수진 + SK DT 자문 임원 커미티) ',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '[목적]개념 및 방법론 등 기초 직무이해 수준 검증',
            '[방식] 학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          [
            '해당 영역의  Specialist 수준의역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
            '학습-인증 분리',
          ],
        ],
        [
          [
            '[대상자 조건] 희망자 대상',
            '[추천 대상장 Scope] 이동희망자,3년차 미만 직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '3년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          [
            '대상자 중 선발',
            '미래 해당 직무 리더 후보 군으로,팀장/PL 보임 전 참여',
            '또는 기존 직무수행자 중 Specialist 후보',
          ],
        ],
        [
          [
            '[Target 역량] 역량群 단위 인증',
            '[출제범위] 역량 기초 개념 및 방법론중심 평가',
            '[평가방식] 객관식 · 인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda의 현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
          [
            '리더 협의체(DT 마케팅 자문단) 운영을통한 역량 인증',
            '과정 내 Project Based Learning진행 후 결과물 심사',
          ],
        ],
        [
          [
            '[평가기준] 80점 이상일 경우, Pass',
            '[Pass 시 혜택] 인증 시, 1단계 Badge + 부여',
          ],
          ['인증 시, 2단계 Badge + 부여'],
          ['대상자 중 우수자는3단계 Badge + 및 그룹 Expert로등재'],
        ],
        [
          [
            '[학습 방식] VOD 학습 (10시간 내외)',
            '[학습 내용] 직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            '[기타] Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          [
            '100시간 내외의Intensive 학습 운영',
            'Project based Learning(과제 중심의 학습)',
            '데이터 마케팅 전문가(KAIST 경영대학교수) 1 on 1 Coaching',
          ],
        ],
      ],
      [
        ['title'],
        [
          [
            '1단계 역량 인증은 [목적] 마케팅 과정의 기초 개념 및 방법론 등마케팅의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.<br>마케팅 1단계 인증은마케팅 Essential / Data 마케팅 101 / B2B 실무 101 으로 구성되며, [인증별 각 설명] 마케팅 Essential은 개념 및 적용기초, Data 마케팅 101 은 고객/시장 데이터 분석 관련 기초적 개념 및 Case, B2B 실무 101 은  (B2C 와 구별되는) B2B 시장 및 고객의 특성 및 실무 체계에 대한 문항이 제출됩니다.<br>추천 대상자는 마케팅/영업 유관 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자 입니다.',
          ],
          [
            '1단계 마케팅 인증은 객관식 Test 로 진행되며,총 20문항에 대해서, 40분간 진행될 예정입니다.<br>본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],

      [['title'], []],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 마케팅 직무 미래  기초 개념 및 방법론 등마케팅 Hot Skill의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '마케팅 2단계 인증은Data driven Marketing, DT 기반 고객 Engagement. B2B 마케팅 Pipeline 관리, Strategic 제안 영업으로 구성되며, 추천 대상자는  유관 직무 경험 3년 이상의 실무자 입니다.',
          ],
          [
            '2단계 마케팅 인증은 각 과정 주제와 연계한 PJT 수행 / 발표 로 진행되며,  총 1개 주제에 대한 문제해결 및 적용 방식을 제출해 주시면 됩니다.',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '3단계 역량 인증은 마케팅 직무 핵심 Skill 이라고 할 수 있는 고객/시장 데이터분석 및 데이터간 상호 작용(모델링) 기반 새로운 관점의 View/Insight 를 도출함으로써 마케팅 관련 의사결정/전략 수립에 활용 수 있도록 하는 과정입니다. ',
            '데이터 마케팅 Project 를 Lead 할 수 있는 그룹 Talent 수준의 전문가 육성을 목표로 하며, 추천 대상자는 데이터 분석 + 마케팅 유관 직무 경험 5년 이상의 실무자 및 리더 후보자 대상 중 선발 입니다.',
          ],
          [
            '3단계 마케팅 인증은 2주간의 공통 집합 교육 및 약 3달여간의전문가(KAIST 경영학과 교수진)과의 1 on 1 코칭을 기반으로 한 Project based Learning 방식으로 진행되며,  SK 그룹 DT 자문 임원단 및 KAIST 경영대 교수진의 심사를 받아 최종 인증 되는 프로세스로 진행됩니다.',
            '본 인증은 학습 수료자 중 평가 상위 20% 내외의 학습자를 선발, 그룹 Expert로 등재할 예정이며, 재 응시는 불가합니다.',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
  {
    title: 'HR',
    slide: [
      [
        ['title'],
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'HR Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          [
            'HR 세부 직무별 전문성에 대한 ‘일을 통한 육성’이 중요한 시기',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
            '단기(2~3년내) 대내외 미래 변화관리 Agenda와 연계, 운영',
          ],
          [
            '리더 보임 전 마지막 관문으로 통합적 HR 전문성과 전략적 시각 확보 목적',
            'In-depth study, 현업 문제 해결, 의사결정 능력에 대한 평가/인증',
          ],
        ],
        [
          ['신입/전입 등 HR 실무경험 3년 이하 구성원 대상'],
          [
            'HR 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 Topic 선정',
          ],
          [
            'HR 5~15년차 구성원 中 주제별선발',
            '연간 Agenda를 반영하여 Hot skill 중심 Topic 선정',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 검증'],
          ['미래역량의 실무 적용방안 및 문제해결 역량 보유'],
          [
            'HR 세부 영역의 Specialist 수준 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
          ],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          [
            'HR 세부 영역의 Specialist 수준 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
            '학습-인증 연계',
          ],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '해당 역량 검증 희망자',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          [
            '대상자 중 선발',
            '미래 해당 직무 리더 후보 군으로,팀장/PL 보임 전 참여',
            '또는 기존 직무수행자 중Specialist 후보',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            't역량 기초 개념 및 방법론중심 평가',
            '인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 전문가 인터뷰, 가상 Case 기반 분석/ 설계 평가방식',
          ],
          ['리더 협의체 운영을 통한 역량 인증', '과정 내 PJT 수행 평가 방식'],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['인증 시, 2단계 Badge + 부여'],
          ['대상자 중 우수자는3단계 Badge + 및 그룹 Expert로등재'],
        ],
        [
          [
            'VOD 학습',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영t',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          [
            '40~120시간 내외의 Intensive 학습 운영',
            'Capstone Project(과제 중심의 학습)',
            '리더 Committee를 통한 현업 리더의Coaching/평가',
          ],
        ],
      ],
      [
        ['title'],
        [
          [
            '1단계 역량 인증은 HR 직무 별 기초 개념 및 필요성, 주요 Process를 습득함으로써,  HR의 전반적 운영 이해 및 실행에 필요한 기초 보유 여부를 확인하고자 합니다.',
            'HR1단계 인증은 HR Essential로 구성되며, 인력 확보, 직무관리, 성과관리, 보상, Global HR, ER 영역 전반에 대해 전문가와의 인터뷰가 진행됩니다.',
            '추천 대상자는 HR 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자입니다.',
          ],
          [
            '1단계 HR 인증은 전문가와의 인터뷰로 진행되며, 총 10~15문항에 대해서, 1시간 내외로 진행될 예정입니다. (대면/비대면 가능)',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 HR 직무 영역에서 미래 Agenda에 대응하기 위한 지식 및 방법론 적용 능력을 확인하고자 합니다.',
            'HR 2단계 인증은주식기반보상 설계/운영, HR DD/PMI, People Analytics 활용, 미국 노사관계 대응전략 수립, 미국  보상설계/운영으로 구성되며, 주식기반보상 설계/운영은 주식기반 유형별 개념 및 특징, 설계 시 고려요소 파악 및 적용, 운영 시 발생 가능한 회계/세무/법적 이슈와 실제 적용안 도출을,HR DD/PMI 는 실사 시 HR Risk 파악 및 PMI 계획 수립을,People Analytics 활용은 ? 문제 못 봄미국 노사관계 대응전략 수립은 TBD미국 보상설계/운영은 TBD 에 대해 출제합니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자입니다.',
          ],
          [
            '2단계 HR 인증은 과정 내용에 따라 Test Only, Test + 과제 제출, 인터뷰 형식 등 검증에 가장 적합한 방식으로 구성됩니다. Test  Only의 경우 각 인증별 합격선 이상일 경우 Pass이며, Test + 과제 제출 방식의 경우 각각의 합격기준을 통과해야 Badge+를 획득할 수 있으며, 인터뷰의 경우 전문가의 채점 결과 80점 이상 획득할 시 Pass로 인정됩니다.(Test의 경우 1회 재응시가 가능합니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '3단계 역량 인증은 통합적 HR 전문성과 전략적 시각 확보를 통한 종합적 문제 해결력 보유 수준을 확인하고자 합니다.',
            'HR 3단계 인증은 HR Expert 과정과 ER Expert 과정으로 구성됩니다. HR Expert는 성과관리, 보상, 육성, ER 관련 Project를 수행/발표하며,ER Expert는 임금·단체교섭 관련 Simulation을 진행합니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 및 리더 후보자 대상 중 선발합니다.',
          ],
          [
            '3단계 HR 인증은 각 과정 주제와 연계한 PJT 수행 / 발표로 진행되며, 과정별 Leader Committee를 운영, 현업 리더가 직접 Coaching/평가를 진행합니다.',
            '본 인증은 학습 수료자 중 평가 상위 20% 내외의 학습자를 선발, 그룹 Expert로 등재할 예정이며, 재응시는 불가합니다.',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
  {
    title: '구매/SCM',
    slide: [
      [
        ['title'],
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'HR Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 전략 실무경험 3년 이하 구성원 대상'],
        ],
        [
          ['신입/전입 등 전략 실무경험 3년 이하 구성원 대상'],
          [
            '구매/SCM 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 Test 및 전문가 인터뷰'],
          [
            '재고, 원가, Risk 등 구매/SCM 전문 지식과 Biz. Case 및 Data 분석 기반 현업 적용방안 및 문제해결 역량 보유',
          ],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론 중심 평가',
            '객관식 · 인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['과정별 상이', '증 시, 2단계 Badge + 부여'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
        ],
      ],
    ],
  },
  {
    title: 'IP',
    slide: [
      [
        ['title'],
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'IP Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          [
            'IP 과정 별 전문성에 대한 ‘일을 통한 육성’이 중요한 시기',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
            '단기(2~3년내) 대내외 미래 변화관리 Agenda와 연계, 운영',
          ],
          [
            'Biz. 전략과 연계한 IP 전문성과 전략적 시각 확보 목적',
            'In-depth study, 현업 문제 해결, 의사결정 능력에 대한 평가/인증',
          ],
        ],
        [
          ['신입/전입 등 IP 실무경험 3년 이하 구성원 대상'],
          [
            'IP 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
          [
            '미래 후보 군으로팀장/PL 보임 전 참여- HRM, HRD, ER 등 Track 구분없이 통합하여 선발 및 참여 ',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 검증'],
          ['실무자 수준의 미래역량의 현업 적용방안 및 문제해결 역량 보유'],
          [
            '해당 영역의  Specialist 수준의 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
          ],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          [
            '해당 영역의 Specialist 수준 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
            '학습-인증 연계',
          ],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          [
            '대상자 중 선발',
            '미래 해당 직무 리더 후보 군으로,팀장/PL 보임 전 참여',
            '또는 기존 직무수행자 중Specialist 후보',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론중심 평가',
            '객관식 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
          ['리더 협의체 운영을 통한 역량 인증', '과정 내 PJT 수행 평가 방식'],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['인증 시, 2단계 Badge + 부여'],
          ['대상자 중 우수자는3단계 Badge + 및 그룹 Expert로등재'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          [
            '40~120시간 내외의 Intensive 학습 운영',
            'Capstone Project(과제 중심의 학습)',
            '리더 Committee를 통한 현업 리더의Coaching/평가',
          ],
        ],
      ],
      [
        ['title'],
        [
          [
            '1단계 역량 인증은 구매/SCM 과정의 기초 개념 및 방법론 등구매/SCM의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 1단계 인증은구매 Essentials 로 구성되며, 구매 Essentials은 구매 프로세스 관리, 구매원가 및 Risk 관리를 위한 방법론 개념과 활용에 대해 문항이 제출됩니다.',
            '추천 대상자는구매/SCM 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자 입니다.',
          ],
          [
            '1단계 구매/SCM 인증은 객관식 Test와 전문가 인터뷰로 진행되며, 총 20문항에 대해서, 40분간 진행될 예정입니다.or 인터뷰로 진행되며, 총 10~15문항에 대해서, 1시간 내외로 진행될 예정입니다.(대면/비대면 가능)',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 구매/SCM Agenda의 실무 적용을 등 구매/SCM의 미래 Hot Skill 관련 실무 활용 가능 방법론과 사례, 사별 활용 방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 2단계 인증은최적 구매원가 관리, SCM 최적화 전략 수립, 글로벌 공급망 Risk 관리 로 구성되며, 최적 구매원가 관리 는 구매원가 관련 방법론/개념 확인 및 가상기업 Case 기반 제조원가 및 표준원가 도출, SCM 최적화 전략 수립은 재고가 기업의 이익에 미치는 Impact 산정, 글로벌 공급망 Risk 관리는 Supply Chain 단계별 Risk 평가 및 대응 방안 수립에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 역량 인증은 구매/SCM Agenda의 실무 적용을 등 구매/SCM의 미래 Hot Skill 관련 실무 활용 가능 방법론과 사례, 사별 활용 방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 2단계 인증은최적 구매원가 관리, SCM 최적화 전략 수립, 글로벌 공급망 Risk 관리 로 구성되며, 최적 구매원가 관리 는 구매원가 관련 방법론/개념 확인 및 가상기업 Case 기반 제조원가 및 표준원가 도출, SCM 최적화 전략 수립은 재고가 기업의 이익에 미치는 Impact 산정, 글로벌 공급망 Risk 관리는 Supply Chain 단계별 Risk 평가 및 대응 방안 수립에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
  {
    title: '법무',
    slide: [
      [
        ['title'],
        [
          [
            '현재 Level 1 과정은 전무한 상황이므로 신규 콘텐츠 중심의 업로드 예정',
            '‘Global 지역별 계약서 분석과 작성‘, ‘기업 법무의 A to Z’ Category 신설 및 법률 기초 개념과 용어 이해 ',
          ],
          [
            '전문성을 旣 보유한 법무 조직 리더/구성원들의 Upskilling 관점',
            'Negotiation Partner로서의 Legal Part 역할 강화 등 그룹 Agenda 측면에서 접근',
            'Level 1의 Category를 준용',
          ],
          ['- 과정 및 인증 미운영 -'],
        ],
        [
          [
            '신입/전입 등 법무 실무 경험 3년 이하 구성원',
            '非 법무 직군 일반 구성원',
          ],
          ['법무 5~15년차 리더/구성원'],
          ['- 과정 및 인증 미운영 - '],
        ],
        [
          ['- 인증 미운영 -'],
          ['실무에의 법 적용 가능성 검증'],
          ['- 과정 및 인증 미운영 -'],
        ],
      ],
      [['title'], ['title']],
      [
        ['title'],
        [
          ['과정 및 인증 미 운영'],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            '희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용 방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식',
          ],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          ['80점 이상일 경우, Pass', '인증 시, 2단계 Badge + 부여'],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            'VOD 학습 (6시간 내외),  Workshop, 비동기식 Contents',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          ['과정 및 인증 미 운영'],
        ],
      ],
      [],
      [],
      [
        ['title'],
        [
          [
            '2단계 역량 인증은 [목적] 법무 직군 실무자들에게 반드시 필요한 공정거래법과 회사법 관련 지식에 대한 이해 및 업무에의 활용 역량의 보유 여부를 확인하고자 합니다.',
            '법무 2단계 인증은’공정거래법 Advanced’, ‘회사법 Advanced’로 구성되며, [인증별 각 설명] 공정거래법 Advanced는 ① 부당지원, 사익편취,② 불공정 거래행위와 부당표시 광고, ③ 경제력집중 억제, ④ 기업결합의 제한, ⑤ 시장지배적지위 남용행위, ⑥ 부당한 공동행위, ⑦ 하도급법 등 SK그룹에서 발생할 수 있는 쟁점 사항에 대해 문항이 출제됩니다.회사법 Advanced는 ① 주주총회 운영실무, ② 이사회 운영 실무, ③ 상장 및 공시 이해, ④ 상장회사 특례 등에 대한 Risk 대응을 위한 체크리스트 활용 및 회사법 관련 업무 수행 역량 제고를 위한 문항이 출제됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 법무 인증은 객관식 Test 로 진행되며,총 20문항에 대해서, 40분간 진행될 예정입니다.',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [['title'], []],
    ],
  },
];

export default info;
