const info = [
  {
    title: '전략/조직설계',
    color: ['F3F0ED', 'CF471C'],
    desc: '전략 직무의 특징은 전략 직무를 시작하는 분들을 위한 기본기부터 SK에서 가장 Hot한 전략적 Agenda를 접목하기 위한 Skill을 획득할 수 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            '전략 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 전략 실무 경험 3년 이하 구성원 대상'],
        ],
        [
          [
            'SK그룹 경영 Agenda를 사별 Biz./조직 특성, 산업/경쟁 현황 등을 고려하여 적용 및 Practice 확보',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
          ],
          [
            '전략 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
      ],
      [
        [
          '전략 입문자를 위한 기본기 다지기',
          [
            '직무별 주요 개념',
            '[Strategy Essential] 경영전략 기본 개념과 방법론 이해',
            '[조직 Self-Design Essential] 현업 리더가 알아야 할 조직 설계 기본',
            '[Financial Story] 되고 싶은 나를 구현하기 위한 파트너십 구축 이해',
            '[Scenario Planning Essential] 시나리오 플래닝 방법론 및 사례 이해',
          ],
        ],
        [
          '전략 실무자가 알아야 할 경영 성과관리',
          [
            '전략 실행과 성과관리',
            '전략 Leader를 위한 재무회계관리',
            '하이닉스 End to End R&D 조직',
            '경영 환경 변화에 따른 조직설계 Challenge',
            'Employee Experience와 조직 설계',
            'Customer Centric 조직으로의 진화',
          ],
          '미래 역량_사업성장기반 구축',
          [
            '해외 거점 기반 Biz. 전개',
            '[Workshop] Global Market Penetration',
            '[Workshop] Cross Border M&A Intensive',
          ],
          '미래 역량_Mgmt. System 재정비',
          [
            '기업가치 핵심인자 기반 경영시스템 변화:Overview',
            '기업가치 핵심인자 기반 경영성과관리: Case Study',
            '[Workshop] 기업가치 핵심인자 기반 경영성과관리',
            '[Workshop] Risk Sensing & Response Planning',
          ],
        ],
      ],
      [
        [
          [
            'Strategy Essential',
            'Strategy Essengtial은 전략 수립을 위한 내/외부 경영 환경 분석 방법론 개념과 활용',
            [
              '전략 101: 어서 와, 전략은 처음이지?',
              '전략 수립의 시작, 경영환경분석',
              'All about Portfolio Strategy',
              '[과제] 경영환경분석 실습 Report',
            ],
          ],
          [
            '조직 Self Design Essential',
            '리더가 알아야 할 조직 설계의 기본 개념과 방법론',
            [
              '조직 Self-Design과 Deep Change',
              '조직 설계 101',
              '조직 설계 기초 Framework',
              '리더를 위한 조직 Self-Design 실전',
              'SK 조직 설계 Re:think',
              '[조직 설계] 역량 Self-Check',
            ],
          ],
          [
            '객관식 Test- 총 20문항 40분',
            '전문가 인터뷰-총 10-15문항, 1시간 내외 (대면 / 비대면 선택 가능)',
            '80점 이상 Pass, 재응시 1회 가능 (연 내)',
          ],
        ],
        [
          [
            '재무적/비재무적 핵심인자 도출 및 관리',
            '기업가치에 영향을 미치는 재무적/비재무적핵심인자의 도출 및 관리 방안',
            ['기업가치 핵심인자관리'],
          ],
          [
            '해외 기업 인수합병 의사결정',
            '해외 기업 인수합병 의사결정',
            ['Cross Border M&A'],
          ],
          [
            '해외 진출 전략 수립',
            '해외 진출 전략 수립',
            ['Global Market Penetration'],
          ],
          [
            'Macro 기반 잠재 Risk 진단및 경영대응 계획 수립',
            'Macro 기반 잠재 Risk 진단 및 경영대응 계획 수립',
            ['Risk Sensing & Response Planning'],
          ],
          [
            '과정 주제와 연계한 PJT 수행 / 발표 문제해결 및 적용 방식을 기술',
            '80점 이상 Pass, 재응시 1회 가능 (연 내)(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
    ],
  },
  {
    title: '재무회계',
    color: ['EDF3F2', '0AA39C'],
    desc: '재무회계 직무의 특징은 단계별 직무수행에 따른 재무 주요 Issue에 대해 학습할 수 있으며, 재무회계 뿐 아니라 Investment 관점에서도 폭넓은 재무회계를 이해할 수 있는 과정입니다.',
    slide: [
      [
        [
          [
            '재무회계 직무 수행을 위한 필수 지식과 경험이 필요한 시기',
            '각 영역의 업무 기초 개념, 방법론 등 기본기 제공 및 평가/인증',
          ],
          ['신입/전입 등 재무 실무경험 3년 이하 구성원 대상'],
        ],
        [
          [
            '‘일을 통한 성장’ 과 ‘전문성 향상’ 을 위한 도약이 가능하도록 지원',
            '현장 Issue와 실무 Agenda 중심의 직무 역량 향상 및 평가/인증',
          ],
          [
            '재무/회계 경력 3년차 이상의 실무자',
            '제도 변화 및 현업적용 방안 등 실무 관점 Guide 제공',
            '단기 미래 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
        [
          [
            'Financial Story 실행 지원을 위한 투자/자본시장 전문가 육성',
            'Capstone Project 시행을 통해 문제 해결역량에 대한 평가/인증',
          ],
          [
            '미래 재무 리더 후보 군으로 팀장/PL 보임 전 참여',
            'M&A, 투자 의사결정 등 Biz. 전략과 연계한 특수 목적 직무역량 대상',
          ],
        ],
      ],
      [
        [
          '구성원 모두를 위한 재무/회계의 기초',
          [
            '직무별 주요 개념',
            '[Fun-Fun한 회계]',
            '[궁금해요, 내부회계관리제도]',
            '[기업가치, 무엇이고 어떻게 평가하는가?]',
            '[세무회계 실무 첫걸음]',
            '[재무관리 101]',
            '[처음 만나는 원가/관리회계]',
            '[하나씩 쉽게, 계정과목 별 회계처리]',
            '세무회계의 정석(上)  (下)',
            '전사원이 함께하는 회계원리(上)  (下)',
            '한 달 만에 끝내는 원가관리회계(上)  (下)',
            '한 달 만에 끝내는 재무제표분석(上)  (下)',
            'Financial Story  개념과 사례',
            'Market Watch #1. 코로나 임팩트 : 금융시장 전문가의 시각',
            'Market Watch #2. Global Top Tier PE Firms',
            'Market Watch #3. IB 및 증권사 리서치센터에서 본 Key Trends',
            '내부회계관리제도',
            '내부회계관리제도 중요성의 이해',
            '7분 만에 읽는 <내러티브 & 넘버스>',
            '이동훈 투자센터장의 ’금융기관 둘러보기’',
            '황이석 교수의 Financial Acumen',
          ],
        ],
      ],
    ],
  },
  {
    title: '마케팅',
    color: ['F1F3ED', '8E783F'],
    desc: '마케팅 직무의 특성은 시장/트렌드 분석, 고객 경험 Design 및 효과적인 Comm. 전략 등  고객/시장 관련 다양한 제반 지식과 Framework 을 체계적으로 학습함으로써 현업 문제 해결을 위한 실무 역량을 제고합니다.',
    slide: [
      [
        [
          [
            '마케팅 유관 직무 수행 시 리더/구성원 모두 반드시 알아야 하는 기본적 지식 습득',
            '마케팅 믹스 등 마케팅 전략 수립과 관련한 기초개념, Framework, 기본기  중심',
          ],
          ['신입/전입 등 마케팅 유관 업무경험 3년 이하 구성원 대상'],
        ],
        [
          [
            '실무 현장에서 필요로 하는 전문 지식, Know-how 및 직무의 미래 혁신/변화 아젠다 관련 학습',
            '4개의 Hot-Skill(B2C / B2B  마케팅 각 2개씩) 을 중심으로 커리큘럼 구성',
          ],

          ['마케팅 유관 업무 3년차 이상실무자'],
        ],
        [
          [
            '데이터 마케팅 프로젝트를 리드할 수 있는 그룹 Talent 수준의 전문가 육성 과정 ',
          ],
          [
            '고객/시장 데이터 분석 관련 업무5년차 이상 구성원 or 그에  상응하는 DT 마케팅 관련 background 보유자',
          ],
        ],
      ],
    ],
  },
  {
    title: 'HR',
    color: ['F3EDED', 'C20D4E'],
    desc: 'HR 과정의 특징은 입문자를 위한 기초과정과 더불어 외부 교육과정 또는 일 경험을 통해 쉽게 습득할 수 없는 Skill 함양을 통해 미래 Agenda에 선제적인 대응력 강화, 통합적 전문성과 전략적 시각 확보에 초점을 맞추고 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'HR Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 HR 실무경험 3년 이하 구성원 대상'],
        ],
        [
          [
            'HR 세부 직무별 전문성에 대한 ‘일을 통한 육성’이 중요한 시기',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
            '단기(2~3년내) 대내외 미래 변화관리 Agenda와 연계, 운영',
          ],
          [
            'HR 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 Topic 선정',
          ],
        ],
        [
          [
            '리더 보임 전 마지막 관문으로 통합적 HR 전문성과 전략적 시각 확보 목적',
            'In-depth study, 현업 문제 해결, 의사결정 능력에 대한 평가/인증',
          ],

          [
            '미래 HR 리더 후보 군으로팀장/PL 보임 전 참여',
            'HRM, HRD, ER 등 Track 구분없이 통합하여 선발 및 참여',
          ],
        ],
      ],
    ],
  },
  {
    title: '구매/SCM',
    color: ['F2F2F2', '575757'],
    desc: '구매/SCM 직무의 특징은 전사적 관점의 SCM 최적화 및 Industry Value Chain 관점에서 관리 Skill을 획득할 수 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'HR Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 전략 실무경험 3년 이하 구성원 대상'],
        ],
        [
          ['신입/전입 등 전략 실무경험 3년 이하 구성원 대상'],
          [
            '구매/SCM 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 Test 및 전문가 인터뷰'],
          [
            '재고, 원가, Risk 등 구매/SCM 전문 지식과 Biz. Case 및 Data 분석 기반 현업 적용방안 및 문제해결 역량 보유',
          ],
        ],
      ],
      [
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론 중심 평가',
            '객관식 · 인터뷰 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['과정별 상이', '증 시, 2단계 Badge + 부여'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
        ],
      ],
    ],
  },
  {
    title: 'IP',
    color: ['EDF1F3', '076DCC'],
    desc: 'IP 직무 과정의 특징은 IP 담당자뿐만 아니라 지식재산을 창출하는 사업직군의 구성원들이 IP에 대한 중요성과 대응 방안에 대해 쉽게 이해할 수 있도록 하며, Global IP업무에도 실질적으로 대응 가능하도록 법률 전문가 수준의 학습을 제공하고 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'IP Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          [
            'IP 과정 별 전문성에 대한 ‘일을 통한 육성’이 중요한 시기',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
            '단기(2~3년내) 대내외 미래 변화관리 Agenda와 연계, 운영',
          ],
          [
            'Biz. 전략과 연계한 IP 전문성과 전략적 시각 확보 목적',
            'In-depth study, 현업 문제 해결, 의사결정 능력에 대한 평가/인증',
          ],
        ],
        [
          ['신입/전입 등 IP 실무경험 3년 이하 구성원 대상'],
          [
            'IP 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
          [
            '미래 후보 군으로팀장/PL 보임 전 참여- HRM, HRD, ER 등 Track 구분없이 통합하여 선발 및 참여 ',
          ],
        ],
        [
          ['개념 및 방법론 등 기초 직무 이해 수준 검증'],
          ['실무자 수준의 미래역량의 현업 적용방안 및 문제해결 역량 보유'],
          [
            '해당 영역의  Specialist 수준의 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
          ],
        ],
      ],
      [
        [
          [
            '개념 및 방법론 등 기초 직무 이해 수준 검증',
            '학습-인증 분리 (인증만 가능)',
          ],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          [
            '해당 영역의 Specialist 수준 역량 확보 또는 Leader 후보로서 통합적 전문성과 전략적 시각 확보 여부',
            '학습-인증 연계',
          ],
        ],
        [
          [
            '희망자 대상',
            '이동희망자, 3년차 미만직무 수행자 등 Novice 대상 추천',
          ],
          [
            '수강 희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          [
            '대상자 중 선발',
            '미래 해당 직무 리더 후보 군으로,팀장/PL 보임 전 참여',
            '또는 기존 직무수행자 중Specialist 후보',
          ],
        ],
        [
          [
            '역량群 단위 인증',
            '역량 기초 개념 및 방법론중심 평가',
            '객관식 평가방식',
          ],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용  방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식, 인터뷰, PJT 수행 평가방식',
          ],
          ['리더 협의체 운영을 통한 역량 인증', '과정 내 PJT 수행 평가 방식'],
        ],
        [
          ['80점 이상일 경우, Pass', '인증 시, 1단계 Badge + 부여'],
          ['인증 시, 2단계 Badge + 부여'],
          ['대상자 중 우수자는3단계 Badge + 및 그룹 Expert로등재'],
        ],
        [
          [
            'VOD 학습 (10시간 내외)',
            '직무 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
            'Entry 인력의 기본기 강화에학습 활용 목적',
          ],
          [
            'Workshop, 비동기식 Contents 운영(40시간 내외)',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          [
            '40~120시간 내외의 Intensive 학습 운영',
            'Capstone Project(과제 중심의 학습)',
            '리더 Committee를 통한 현업 리더의Coaching/평가',
          ],
        ],
      ],
      [
        [
          [
            '1단계 역량 인증은 구매/SCM 과정의 기초 개념 및 방법론 등구매/SCM의 기본 개념정의 및 기초 활용방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 1단계 인증은구매 Essentials 로 구성되며, 구매 Essentials은 구매 프로세스 관리, 구매원가 및 Risk 관리를 위한 방법론 개념과 활용에 대해 문항이 제출됩니다.',
            '추천 대상자는구매/SCM 직무 신규 입사자 및 이동 희망자, 직무 경험 3년 이내의 초보자 입니다.',
          ],
          [
            '1단계 구매/SCM 인증은 객관식 Test와 전문가 인터뷰로 진행되며, 총 20문항에 대해서, 40분간 진행될 예정입니다.or 인터뷰로 진행되며, 총 10~15문항에 대해서, 1시간 내외로 진행될 예정입니다.(대면/비대면 가능)',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
      [
        [
          [
            '2단계 역량 인증은 구매/SCM Agenda의 실무 적용을 등 구매/SCM의 미래 Hot Skill 관련 실무 활용 가능 방법론과 사례, 사별 활용 방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 2단계 인증은최적 구매원가 관리, SCM 최적화 전략 수립, 글로벌 공급망 Risk 관리 로 구성되며, 최적 구매원가 관리 는 구매원가 관련 방법론/개념 확인 및 가상기업 Case 기반 제조원가 및 표준원가 도출, SCM 최적화 전략 수립은 재고가 기업의 이익에 미치는 Impact 산정, 글로벌 공급망 Risk 관리는 Supply Chain 단계별 Risk 평가 및 대응 방안 수립에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 역량 인증은 구매/SCM Agenda의 실무 적용을 등 구매/SCM의 미래 Hot Skill 관련 실무 활용 가능 방법론과 사례, 사별 활용 방안에 대한 역량 보유 여부를 확인하고자 합니다.',
            '구매/SCM 2단계 인증은최적 구매원가 관리, SCM 최적화 전략 수립, 글로벌 공급망 Risk 관리 로 구성되며, 최적 구매원가 관리 는 구매원가 관련 방법론/개념 확인 및 가상기업 Case 기반 제조원가 및 표준원가 도출, SCM 최적화 전략 수립은 재고가 기업의 이익에 미치는 Impact 산정, 글로벌 공급망 Risk 관리는 Supply Chain 단계별 Risk 평가 및 대응 방안 수립에 대해 문항이 제출됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
        ],
      ],
    ],
  },
  {
    title: '법무',
    color: ['EFEDF3', '5347DD'],
    desc: '법무 직무의 특징은 기업법무에 대한 이해도를 제고하고 전문성을 강화할 수 있는데 도움을 제공 한다는 것입니다.',
    slide: [
      [
        [
          [
            '현재 Level 1 과정은 전무한 상황이므로 신규 콘텐츠 중심의 업로드 예정',
            '‘Global 지역별 계약서 분석과 작성‘, ‘기업 법무의 A to Z’ Category 신설 및 법률 기초 개념과 용어 이해 ',
          ],
          [
            '전문성을 旣 보유한 법무 조직 리더/구성원들의 Upskilling 관점',
            'Negotiation Partner로서의 Legal Part 역할 강화 등 그룹 Agenda 측면에서 접근',
            'Level 1의 Category를 준용',
          ],
          ['- 과정 및 인증 미운영 -'],
        ],
        [
          [
            '신입/전입 등 법무 실무 경험 3년 이하 구성원',
            '非 법무 직군 일반 구성원',
          ],
          ['법무 5~15년차 리더/구성원'],
          ['- 과정 및 인증 미운영 - '],
        ],
        [
          ['- 인증 미운영 -'],
          ['실무에의 법 적용 가능성 검증'],
          ['- 과정 및 인증 미운영 -'],
        ],
      ],
      [
        [
          ['과정 및 인증 미 운영'],
          ['실무자 수준의 미래역량의 현업적용방안 보유', '학습-인증 분리'],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            '희망자 대상',
            '5년차 이상 직무수행자 및 유관직무 근무자 등 Intermediate 대상 추천',
          ],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            '역량群 내 특정 Hot skill 단위 인증',
            '직무 내 미래 Agenda 의현업 적용 방법 또는 Issue에 대한 문제 해결 중심 평가',
            '객관식',
          ],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          ['80점 이상일 경우, Pass', '인증 시, 2단계 Badge + 부여'],
          ['과정 및 인증 미 운영'],
        ],
        [
          ['과정 및 인증 미 운영'],
          [
            'VOD 학습 (6시간 내외),  Workshop, 비동기식 Contents',
            '학습 - 과제 수행 – 평가로 구성되며, 주요 방법론, 적용 시 Issue 사항에 대해 학습',
          ],
          ['과정 및 인증 미 운영'],
        ],
      ],
      [],
      [],
      [
        [
          [
            '2단계 역량 인증은 [목적] 법무 직군 실무자들에게 반드시 필요한 공정거래법과 회사법 관련 지식에 대한 이해 및 업무에의 활용 역량의 보유 여부를 확인하고자 합니다.',
            '법무 2단계 인증은’공정거래법 Advanced’, ‘회사법 Advanced’로 구성되며, [인증별 각 설명] 공정거래법 Advanced는 ① 부당지원, 사익편취,② 불공정 거래행위와 부당표시 광고, ③ 경제력집중 억제, ④ 기업결합의 제한, ⑤ 시장지배적지위 남용행위, ⑥ 부당한 공동행위, ⑦ 하도급법 등 SK그룹에서 발생할 수 있는 쟁점 사항에 대해 문항이 출제됩니다.회사법 Advanced는 ① 주주총회 운영실무, ② 이사회 운영 실무, ③ 상장 및 공시 이해, ④ 상장회사 특례 등에 대한 Risk 대응을 위한 체크리스트 활용 및 회사법 관련 업무 수행 역량 제고를 위한 문항이 출제됩니다.',
            '추천 대상자는 직무 경험 5년 이상의 실무자 입니다.',
          ],
          [
            '2단계 법무 인증은 객관식 Test 로 진행되며,총 20문항에 대해서, 40분간 진행될 예정입니다.',
            '본 인증은 80점 이상일 경우 Pass, 80점 이하일 경우 Fail이며,Fail의 경우 재 응시는 불가합니다.(사별 정책에 따라 재 응시가 가능하거나, 과정 수강과 별개로 진행할 수 있습니다.)',
          ],
        ],
      ],
    ],
  },
];

export default info;
