const info = [
  {
    title: '전략/조직설계',
    color: ['#F3F0ED', '#CF471C', '#CF471C30'],
    desc: '전략 직무의 특징은 전략 직무를 시작하는 분들을 위한 기본기부터 SK에서 가장 Hot한 전략적 Agenda를 접목하기 위한 Skill을 획득할 수 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            '전략 Foundation에 해당하는 영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 전략 실무 경험 3년 이하 구성원 대상'],
        ],
        [
          [
            'SK그룹 경영 Agenda를 사별 Biz./조직 특성, 산업/경쟁 현황 등을 고려하여 적용 및 Practice 확보',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
          ],
          [
            '전략 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
      ],
      [
        [
          '전략 입문자를 위한 기본기 다지기',
          [
            '직무별 주요 개념',
            ['[Strategy Essential] 경영전략 기본 개념과 방법론 이해'],
            [
              '[조직 Self-Design Essential] 현업 리더가 알아야 할 조직 설계 기본',
            ],
            [
              '[Financial Story] 되고 싶은 나를 구현하기 위한 파트너십 구축 이해',
            ],
            [
              '[Scenario Planning Essential] 시나리오 플래닝 방법론 및 사례 이해',
            ],
          ],
        ],
        [
          '전략 실무자가 알아야 할 경영 성과관리',
          [
            '실무활용',
            ['전략 실행과 성과관리'],
            ['전략 Leader를 위한 재무회계관리'],
            ['하이닉스 End to End R&D 조직'],
            ['경영 환경 변화에 따른 조직설계 Challenge'],
            ['Employee Experience와 조직 설계'],
            ['Customer Centric 조직으로의 진화'],
          ],
          [
            '미래 역량_사업성장기반 구축',
            ['해외 거점 기반 Biz. 전개'],
            ['[Workshop] Global Market Penetration'],
            ['[Workshop] Cross Border M&A Intensive'],
          ],
          [
            '미래 역량_Mgmt. System 재정비',
            ['기업가치 핵심인자 기반 경영시스템 변화:Overview'],
            ['기업가치 핵심인자 기반 경영성과관리: Case Study'],
            ['[Workshop] 기업가치 핵심인자 기반 경영성과관리'],
            ['[Workshop] Risk Sensing & Response Planning'],
          ],
        ],
      ],
      [
        [
          [
            '객관식 Test - 총 20문항 40분',
            '전문가 인터뷰 -총 10-15문항, 1시간 내외 (대면 / 비대면 선택 가능)',
            '80점 이상 Pass, 재응시 1회 가능 (연 내)',
          ],
          [
            [
              'Strategy Essential',
              'Strategy Essengtial은 전략 수립을 위한 내/외부 경영 환경 분석 방법론 개념과 활용',
              [
                '전략 101: 어서 와, 전략은 처음이지?',
                '전략 수립의 시작, 경영환경분석',
                'All about Portfolio Strategy',
                '[과제] 경영환경분석 실습 Report',
              ],
            ],
            [
              '조직 Self Design Essential',
              '리더가 알아야 할 조직 설계의 기본 개념과 방법론',
              [
                '조직 Self-Design과 Deep Change',
                '조직 설계 101',
                '조직 설계 기초 Framework',
                '리더를 위한 조직 Self-Design 실전',
                'SK 조직 설계 Re:think',
                '[조직 설계] 역량 Self-Check',
              ],
            ],
          ],
        ],
        [
          [
            '과정 주제와 연계한 PJT 수행 / 발표  문제해결 및 적용 방식을 기술 ',
            '80점 이상 Pass, 재응시 1회 가능 (연 내) (사별 정책에 따라 재 응시가 가능하거나,  과정 수강과 별개로 진행할 수 있습니다.)',
          ],
          [
            [
              '재무적/비재무적  핵심인자 도출 및 관리',
              '기업가치에 영향을 미치는 재무적/비재무적 핵심인자의 도출 및 관리 방안',
              ['기업가치 핵심인자관리'],
            ],
            [
              '해외 기업 인수합병 의사결정',
              '해외 기업 인수합병 의사결정',
              ['Cross Border M&A'],
            ],
            [
              '해외 진출 전략 수립',
              '해외 진출 전략 수립',
              ['Global Market Penetration'],
            ],
            [
              'Macro 기반 잠재 Risk 진단 및 경영대응 계획 수립',
              'Macro 기반 잠재 Risk 진단 및 경영대응 계획 수립',
              ['Risk Sensing & Response Planning'],
            ],
          ],
        ],
      ],
    ],
  },
  {
    title: '재무회계',
    color: ['#EDF3F2', '#0AA39C', '#0AA39C30'],
    desc: '재무회계 직무의 특징은 단계별 직무수행에 따른 재무 주요 Issue에 대해 학습할 수 있으며, 재무회계 뿐 아니라 Investment 관점에서도 폭넓은 재무회계를 이해할 수 있는 과정입니다.',
    slide: [
      [
        [
          [
            '재무회계 직무 수행을 위한 필수 지식과 경험이 필요한 시기',
            '각 영역의 업무 기초 개념, 방법론 등 기본기 제공 및 평가/인증',
          ],
          ['신입/전입 등 재무 실무경험 3년 이하 구성원 대상'],
        ],
        [
          [
            '‘일을 통한 성장’ 과 ‘전문성 향상’ 을 위한  도약이 가능하도록 지원',
            '현장 Issue와 실무 Agenda 중심의 직무  역량 향상 및 평가/인증',
          ],
          [
            '재무/회계 경력 3년차 이상의 실무자',
            '제도 변화 및 현업적용 방안 등 실무 관점 Guide 제공',
            '단기 미래 Agenda를 반영하여 Hot skill 중심 topic 선정',
          ],
        ],
        [
          [
            'Financial Story 실행 지원을 위한 투자/자본시장 전문가 육성',
            'Capstone Project 시행을 통해 문제 해결역량에 대한 평가/인증',
          ],
          [
            '미래 재무 리더 후보 군으로 팀장/PL 보임 전 참여',
            'M&A, 투자 의사결정 등 Biz. 전략과 연계한 특수 목적 직무역량 대상',
          ],
        ],
      ],
      [
        [
          '구성원 모두를 위한 재무/회계의 기초',
          [
            '직무별 주요 개념',
            '[Fun-Fun한 회계]',
            '[궁금해요, 내부회계관리제도]',
            '[기업가치, 무엇이고 어떻게 평가하는가?]',
            '[세무회계 실무 첫걸음]',
            '[재무관리 101]',
            '[처음 만나는 원가/관리회계]',
            '[하나씩 쉽게, 계정과목 별 회계처리]',
            '세무회계의 정석(上)  (下)',
            '전사원이 함께하는 회계원리(上)  (下)',
            '한 달 만에 끝내는 원가관리회계(上)  (下)',
            '한 달 만에 끝내는 재무제표분석(上)  (下)',
            'Financial Story  개념과 사례',
            'Market Watch #1. 코로나 임팩트 : 금융시장 전문가의 시각',
            'Market Watch #2. Global Top Tier PE Firms',
            'Market Watch #3. IB 및 증권사 리서치센터에서 본 Key Trends',
            '내부회계관리제도',
            '내부회계관리제도 중요성의 이해',
            '7분 만에 읽는 <내러티브 & 넘버스>',
            '이동훈 투자센터장의 ’금융기관 둘러보기’',
            '황이석 교수의 Financial Acumen',
          ],
          [
            'Data 개념 및 M/L 기초',
            'CDS I_데이터 처리와 시각화',
            'CDS II_머신러닝 모델링',
          ],
        ],
        [
          '재무실무자를 위한 영역별 심화 과정',
          [
            '실무 활용',
            'M&A 전략의 성공적인 의사결정을 위한 재무회계 실무',
            '2. 분할 전략의 성공적인 의사결정을 위한 재무회계 실무',
            '3. 효과적인 M&A를 위한 재무실사(FDD)',
            '자금관리와 금융 실무',
            'SKC의 IR 개선 사례',
            '사례중심의 세무회계실무(上) (下)',
            '사례중심의 재무회계실무(上) (下)',
            '자금관리와 금융 기초',
            '한 달 만에 끝내는 경영분석실무(上) (下)',
            '한 달 만에 끝내는 기업가치평가(上) (下)',
            '한 달 만에 끝내는 사업타당성분석(上) (下)',
            '전문가와 함께 하는 <내러티브 & 넘버스> 북 콘서트 - 1부 & 2부',
          ],
          ['Data 기반 재무 의사결정', '[Workshop] Data 기반 의사결정 지원'],
          ['글로벌 ESG 공시', '[Workshop] 기업가치 제고를 위한 ESG'],
          [
            'Global 재무 관리',
            '[Workshop] 해외 자산관리 실무',
            '[Workshop] 해외 투자 Valuation',
          ],
          ['효율적 투자관리', '[Workshop] EXIT 전략 수립'],
        ],
        [
          '재무전문가를 위한 ...',
          ['투자/Deal 재무 전문 역량 확보', '[Off-line, 선발] 자본시장 전문가'],
          [
            '투자 관리 전문 역량 확보',
            '[Off-line, 선발] Portfolio 관리 전문가',
          ],
        ],
      ],
      [
        [
          [
            '객관식 Test  - 총 20문항 40분',
            '전문가 인터뷰  - 총 10~15문항, 1시간 내외 (대면/비대면 선택 가능)',
            '80점 이상 Pass, 재응시 1회 가능 (연 내)',
          ],
          [
            [
              '재무회계 Essential',
              '재무회계의 기본 용어정의 및 프로세스에  대한 이해',
              [
                'Fun-Fun한 회계',
                '궁금해요, 내부회계관리제도',
                '기업가치, 무엇이고 어떻게 평가하는가?',
                '재무관리 101',
                '한 달 만에 끝내는 재무제표분석(上)  (下)',
                '하나씩 쉽게, 계정과목 별 회계처리',
              ],
            ],
            [
              '원가관리회계 Essential',
              '원가의 기본 개념  및 원가별 기초 계산과 적용에 대한 기본  지식 보유 검증',
              [
                ' 처음 만나는 원가/관리회계',
                '한 달 만에 끝내는 원가관리회계(上)  (下)',
              ],
            ],
            [
              '자금관리 Essential',
              '자금관리의 기초 개념 및 자금관리 기법 습득에 대한 기초 이해 및 활용 검증',
              ['자금 관리와 금융 기초'],
            ],
          ],
        ],
        [
          [
            '과정 주제와 연계한 PJT 수행 / 발표  문제해결 및 적용 방식을 기술 ',
            '80점 이상 Pass, 재응시 1회 가능 (연 내) (사별 정책에 따라 재 응시가 가능하거나,  과정 수강과 별개로 진행할 수 있습니다.)',
          ],
          [
            [
              'ESG 기준 재무 적용',
              'ISSB 회계기준 적용한 지표 작성 및 ESG 적용 시 주요 Issue에 대한 해결방안 도출',
              ['(기업가치 제고를 위한) ESG Workshop'],
            ],
            [
              'AI를 활용한 재무/회계 운영 실무',
              'ChatGPT를 활용한 재무정보 결과값 도출',
              ['Data 기반 의사결정 지원 Workshop'],
            ],
            [
              '기업가치평가(Valuation) 실무',
              'Cross-border M&A 시 Valuation 추정 및 Issue에  대한 해결방안 수립',
              ['Cross-border M&A Valuation 실무 Workshop'],
            ],
            [
              '해외자산 운영/관리 실무',
              'Cross-border M&A 시 Valuation 추정 및 Issue에  대한 해결방안 수립',
              ['Global 자산관리 실무 Workshop'],
            ],
            [
              'EXIT 전략 수립 실무',
              'PMI이후 보유한 해외자사관리의 재무 Issue별  문제 해결방안 수립',
              ['EXIT 전략 수립 실무 Workshop'],
            ],
          ],
        ],
        [
          [
            '과정 주제와 연계한 PJT 수행 / 발표  문제해결 및 적용 방식을 기술',
            '해당 과정 이수 시 인증 가능하나, 20% 우수 평가자에 대해서는 그룹 SKOUGHT에 등록할 예정입니다.',
          ],
          [
            [
              'M&A Deal 전문 실무',
              'M&A Deal 기획/운영/관리 전반에 대한 PJT Leading 역량 보유 여부',
              ['자본시장전문가 과정'],
            ],
          ],
        ],
      ],
    ],
  },
  {
    title: '마케팅',
    color: ['#F1F3ED', '#8E783F', '#8E783F30'],
    desc: '마케팅 직무의 특성은 시장/트렌드 분석, 고객 경험 Design 및 효과적인 Comm. 전략 등  고객/시장 관련 다양한 제반 지식과 Framework 을 체계적으로 학습함으로써 현업 문제 해결을 위한 실무 역량을 제고합니다.',
    slide: [
      [
        [
          [
            '마케팅 유관 직무 수행 시 리더/구성원 모두 반드시 알아야 하는 기본적 지식 습득',
            '마케팅 믹스 등 마케팅 전략 수립과 관련한 기초개념, Framework, 기본기  중심',
          ],
          ['신입/전입 등 마케팅 유관 업무 경험 3년 이하 구성원 대상'],
        ],
        [
          [
            '실무 현장에서 필요로 하는 전문 지식, Know-how 및 직무의 미래 혁신/변화 아젠다 관련 학습',
            '4개의 Hot-Skill(B2C / B2B  마케팅 각 2개씩) 을 중심으로 커리큘럼 구성',
          ],

          ['마케팅 유관 업무 3년차 이상 실무자'],
        ],
        [
          [
            '데이터 마케팅 프로젝트를 리드할 수 있는 그룹 Talent 수준의 전문가 육성 과정 ',
          ],
          [
            '고객/시장 데이터 분석 관련 업무 5년차 이상 구성원 or  그에  상응하는 DT 마케팅 관련 background 보유자',
          ],
        ],
      ],
      [
        [
          '마케팅 입문자를 위한 기본기 다지기',
          [
            '마케팅 Essential',
            '키워드로 배우는 마케팅 101',
            'B2B2C 마케팅 101',
            '사례로 배우는 상품기획 101',
            'Global 마케팅 사례분석',
            '마케팅 Framework & Tool',
          ],
          [
            'Data 마케팅 101',
            'Data 마케팅 Transformation',
            'Data 마케팅 Concept & Case',
            '퍼포먼스 마케팅',
            'Brand New Wave : AI 마케팅',
            '디지털 채널 경쟁력 분석',
            'SK의 고객 Data 기반 Deep Change',
            '마스터카드의 DT 성공 전략 Case',
          ],
          [
            'Data 개념 및 M/L 기초',
            'CDS I_데이터 처리와 시각화',
            'CDS II_머신러닝 모델링',
          ],
        ],
        [
          '마케팅 실무 전문성 제고를 위한 Hot Skill',
          ['B2B 마케팅 Pipeline 관리', '[Workshop] B2B 마케팅 Pipeline 관리'],
          ['DT 기반 고객 Engagement', '[Workshop] DT 기반 고객 Engagement'],
          ['Data Driven Marketing', '[Workshop] Data driven Marketing'],
          ['Strategic 제안 영업', '[Workshop] Strategic 제안 영업'],
        ],
        [
          'DT 마케팅 Expert',
          [
            'DT 마케팅 Expert',
            '공통 집합 교육 (2주간 @KAIST)',
            'Project Based Learning (약 3달간)',
          ],
        ],
      ],
      [
        [
          [
            '객관식 Test - 총 20문항 40분',
            '80점 이상 Pass',
            '재응시 1회 가능 (연 내)',
          ],
          [
            [
              '마케팅 Essential',
              '마케팅 개념 및 적용기초',
              [
                '키워드로 배우는 마케팅 101',
                'B2B2C 마케팅 101',
                '사례로 배우는 상품기획 101',
                'Global 마케팅 사례분석',
                '마케팅 Framework & Tool',
              ],
            ],
            [
              'Data 마케팅 101',
              '고객/시장 데이터 분석 관련 기초적 개념 및 Case',
              [
                'Data 마케팅 Transformation',
                'Data 마케팅 Concept & Case',
                '퍼포먼스 마케팅',
                'Brand New Wave : AI 마케팅',
                '디지털 채널 경쟁력 분석 ',
                'SK의 고객 Data 기반 Deep Change',
                '마스터카드의 DT 성공 전략 Case',
              ],
            ],
            [
              'B2B 실무 101',
              '(B2C 와 구별되는) B2B 시장 및 고객의 특성 및 실무 체계',
              ['B2B 실무 101'],
            ],
          ],
        ],
        [
          [
            '과정 주제와 연계한 PJT 수행 / 발표  문제해결 및 적용 방식 기술',
            '80점 이상 Pass',
            '재응시 1회 가능 ( 총 2회 / 연)',
          ],
          [
            [
              'Analytic 아젠다 도출 및 마케팅 전략 수립',
              '현업 고객/시장 Data 분석 및 Analytic Agenda 도출 역량 검증',
              ['Data driven Marketing'],
            ],
            [
              '고객 경험(CX) 디자인 설계',
              'DT 환경에서의 고객 Engagement 강화를 위한   MKT 전략 수립 역량 보유 여부 검증',
              ['DT 기반 고객 Engagement'],
            ],
            [
              'Lead Lifecycle 분석 기반 고객 발굴/관리',
              '현업에서 담당중인 B2B 마케팅 & Sales 파이프라인 강화 전략 수립 역량 검증',
              ['B2B 마케팅 Pipeline 관리'],
            ],
            [
              '(PT) 제품/서비스  Value Proposition',
              '실무 마케팅 환경에서의 효과적인  Value Proposition 기반 수주 관리 역량 보유 여부 검증',
              ['Strategic 제안 영업'],
            ],
          ],
        ],
        [
          [
            '2주간 공통 집합 교육',
            '약 3달 여간의 전문가(KAIST 경영학과 교수진)과의 1 on 1 코칭 기반 Project Based Learning 방식',
            'SK 그룹 DT 자문 임원단 및 KAIST 경영대 교수진의 심사를 받아 최종 인증',
            '과정 수료자 중 평가 상위 20% 내외의 학습자 선발,  그룹 Expert로 등재',
          ],
          [
            [
              '마케팅 Expert',
              '고객/시장 데이터 분석 및 데이터간 상호 작용 (모델링) 기반 새로운 관점의 View/Insight  도출',
              ['마케팅 전문가 과정'],
            ],
          ],
        ],
      ],
    ],
  },
  {
    title: 'HR',
    color: ['#F3EDED', '#C20D4E', '#C20D4E30'],
    desc: 'HR 과정의 특징은 입문자를 위한 기초과정과 더불어 외부 교육과정 또는 일 경험을 통해 쉽게 습득할 수 없는 Skill 함양을 통해 미래 Agenda에 선제적인 대응력 강화,  통합적 전문성과 전략적 시각 확보에 초점을 맞추고 있습니다.',
    slide: [
      [
        [
          [
            'OJT와 함께 Entry 인력의 기본기 강화에 학습을 활용',
            'HR Foundation에 해당하는영역별 실무지식, 방법론 학습',
          ],
          ['신입/전입 등 HR 실무경험 3년 이하 구성원 대상'],
        ],
        [
          [
            'HR 세부 직무별 전문성에 대한 ‘일을 통한 육성’이 중요한 시기',
            '일 경험을 통한 체득이 어려운 미래 직무 관점 upskilling 중심',
            '단기(2~3년내) 대내외 미래 변화관리 Agenda와 연계, 운영',
          ],
          [
            'HR 5~15년차 구성원 中 주제별 선발',
            '연간 Agenda를 반영하여 Hot skill 중심 Topic 선정',
          ],
        ],
        [
          [
            '리더 보임 전 마지막 관문으로 통합적 HR 전문성과 전략적 시각 확보 목적',
            'In-depth study, 현업 문제 해결, 의사결정 능력에 대한 평가/인증',
          ],

          [
            '미래 HR 리더 후보 군으로 팀장/PL 보임 전 참여',
            'HRM, HRD, ER 등 Track  구분없이 통합하여 선발 및 참여',
          ],
        ],
      ],
      [
        [
          'HR입문자를 위한 기본기 다지기',
          [
            '직무별 주요 개념',
            '[인력 확보 Essential] 인력계획 및 채용의 이해',
            '[직무 관리 Essential] 직무 및 직무 활용의 이해',
            '[성과관리 Essential] 성과관리의 개념 및 프로세스 이해',
            '[보상 Essential] 보상 제도의 이해',
            '[Global HR Essential] 주재원 및 Global Staff 이해',
            '[ER Essential] 인력 운영 규제의 이해',
            '기업가치기반 보상: 주식기반 보상 이해',
          ],
          ['Talent Mgmt. Essential', '면접위원 교육 과정(Essential)'],
          [
            'Data 개념 및 M/L 기초',
            'CDS I_데이터 처리와 시각화',
            'CDS II_머신러닝 모델링',
          ],
        ],
        [
          'HR 실무 전문성 제고를 위한 Core Skill',
          ['통합 HR 전문가', '[Off-line, 선발] Strategic HR Expert'],
          ['통합 ER 전문가', '[Off-line, 선발] ER Exper'],
          [
            'HR Insight',
            '[특강] 전략적 HR 실천 (HR 변화와 담당자 역할 전환)',
            '[특강] 일하는 방식을 혁신하라',
            '2020 SK HR Conference',
            '2021 HR Perspective Seminar (1차/2차)',
            '2022 SK HR Conference : HR New Approach',
            '[이천포럼 2021] 뜨거운 감자, 제도와 공정',
            'HR을 위한 memo, 어제의 먼 미래 현실이 되다',
          ],
        ],
      ],
      [
        [
          [
            '전문가 인터뷰  - 총 10~15문항, 1시간 내외 (대면/비대면 선택 가능)',
            '80점 이상 Pass',
            '재응시 1회 가능 (연 내)',
          ],
          [
            ' HR Essential',
            '인력 확보, 직무관리, 성과관리, 보상, Global HR, ER  영역 전반 운영을 위한 기초 지식 보유 여부',
            [
              '[인력 확보 Essential] 인력계획 및 채용의 이해',
              '[직무 관리 Essential] 직무 및 직무 활용의 이해',
              '[성과관리 Essential] 성과관리의 개념 및 프로세스 이해',
              '[보상 Essential] 보상 제도의 이해',
              '[Global HR Essential] 주재원 및 Global Staff 이해',
              '[ER Essential] 인력 운영 규제의 이해',
            ],
          ],
        ],
        [
          [],
          [
            [
              '주식기반보상 설계/운영',
              '주식보상 유형별 개념 및 특징, 세무,Legal 이슈 관련 지식 보유 여부, 주식보상 설계 방법론 기반 최적 설계방안 제시',
              [
                '기업가치기반 보상(주식기반 보상을 중심으로) : 기업가치기반 보상 이해',
                '기업가치기반 보상 (주식기반보상을 중심으로):  Workshop',
                '기업가치기반 보상(주식기반 보상을 중심으로): 주식기반 보상 운영 실무',
              ],
            ],
            [
              'HR DD/PMI (예정)',
              'Cross Border M&A 상 Pre –deal DD, PMI 과정상  HR Risk 파악 및 대응방안 수립',
              [
                '[M&A] Ⅰ. M&A Overview',
                'Cross Border M&A HR Risk 점검 (예정)',
                'Cross Border M&A HR Risk 점검: Intensive Workshop (예정)',
              ],
            ],
            [
              '미국 노사관계 대응전략 수립 (예정)',
              '미국 연방법원 노동법 및 주별 규정에 따라 발생가능한 이슈 파악 및 대응방안 수립',
              ['미국 노사관계 실무 과정 (예정)'],
            ],
            [
              '미국 주식보상설계/운영 (예정)',
              '미국 연방법원 노동법 및 주별 규정에 따라 발생가능한 이슈 파악 및 대응방안 수립',
              [
                '기업가치기반 보상(주식기반 보상을 중심으로): 기업가치기반 보상 이해',
                '미국 조직 보상 설계/운영 Workshop (예정)',
              ],
            ],
          ],
        ],
      ],
    ],
  },
  {
    title: '구매/SCM',
    color: ['#F2F2F2', '#575757', '#57575730'],
    desc: '구매/SCM 직무의 특징은 전사적 관점의 SCM 최적화 및 Industry Value Chain 관점에서 관리 Skill을 획득할 수 있습니다.',
    slide: [[]],
  },
  {
    title: 'IP',
    color: ['#EDF1F3', '#076DCC', '#076DCC30'],
    desc: 'IP 직무 과정의 특징은 IP 담당자뿐만 아니라 지식재산을 창출하는 사업직군의 구성원들이 IP에 대한 중요성과 대응 방안에 대해 쉽게 이해할 수 있도록 하며, Global IP업무에도 실질적으로 대응 가능하도록 법률 전문가 수준의 학습을 제공하고 있습니다.',
    slide: [[]],
  },
  {
    title: '법무',
    color: ['#EFEDF3', '#5347DD', '#5347DD30'],
    desc: '법무 직무의 특징은 기업법무에 대한 이해도를 제고하고 전문성을 강화할 수 있는데 도움을 제공 한다는 것입니다.',
    slide: [[]],
  },
];

export default info;
